рмін визначений у 48 C.F.R. §2.101, що складається з "комерційної комп'ютерної програми" та "документації до комерційної комп'ютерної програми", терміни використані у 48 C.F.R. §12.212 або 48 C.F.R. §227.7202, як застосовне. Відповідно 48 C.F.R. §12.212 або 48 C.F.R. §§227.7202-1 - 227.7202-4 включно, якщо застосовне, комерційна комп'ютерна програма та документація до комерційної комп'ютерної програми ліцензуються для кінцевих користувачів в уряді США (а) лише як комерційні предмети і (b) лише на таких самих правах, що й решта кінцевих користувачів згідно з умовами, що містяться тут. Неопубліковані права захищені за законами Сполучених Штатів про авторські права. Adobe погоджується дотримуватися всіх застосовних законів про рівність можливостей, включаючи, якщо відповідають, пункти Президентського указу 11246 зі змінами, розділ 402 Акту про допомогу в реабілітації ветеранам в'єтнамської війни 1974 р. (38 USC 4212) та розділ 503 Акту про реабілітацію 1973 р. зі змінами і положеннями в 41 CFR Частини 60-1 - 60-60 включно, 60-250 та 60-741. Пункт про надання переважних прав і положення, що містяться у попередньому реченні, включаються за посиланням.</p>
<p>Adobe Systems Incorporated, 345 Park Avenue, San Jose, California 95110, USA. </p>
<ul class="navlinklist"></ul>
</div>

<!--googleoff: index-->
			</div>
<!-- END CONTENT WRAPPER -->
		</div>
<!-- END PAGE CONTENT WRAPPER -->
		<br clear="both" />
		<div id="related">
			<div class="t">
				<div class="b">
					<div class="l">
						<div class="r">
							<div class="bl">
								<div class="br">
									<div class="tl">
										<div class="tr">
											<div id="related_in">
												<h3>
<script type="text/javascript">document.write(terms_Related_Information);</script> 
												</h3>
												
												<h4>
<script type="text/javascript">document.write(terms_AHV_HELP_RESOURCE_CENTER);</script> 
												</h4>
												<ul class="link-list"><li class="icon external"><a target="_blank" title="Ця сторінка в Інтернеті" href="http://help.adobe.com/uk_UA/Bridge/2.0/WS562AF8B4-2C1B-46cc-B0CF-D6B77B13F37F.html">Ця сторінка в Інтернеті</a></li></ul>
												
											<